{
  "games_types": [
    {
      "id": "originales",
      "title": "Juegos comprados disponibles para jugar en cualquier momento.",
      "description": "Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem",
      "image": "https://images.unsplash.com/photo-1533929736458-ca588d08c8be?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
    },
    {
      "id": "Impresos",
      "title": "Juegos impresos por mi. En su mayoria Print & Play.",
      "description": "Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem",
      "image": "https://images.unsplash.com/photo-1533929736458-ca588d08c8be?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
    },
    {
      "id": "imprimibles",
      "title": "Juegos en archivos digitales que pueden ser impresos a futuro.",
      "description": "corporis suscipit laboriosam, nisi ut aliquid ex ea commodi consequatur? Quis autem vel eum iure reprehenderit qui in ea voluptate.",
      "image": "https://images.unsplash.com/photo-1506146332389-18140dc7b2fb?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=764&q=80"
    },
    {
      "id": "propios",
      "title": "Juegos de creacion propia.",
      "description": "Ut enim ad minima veniam, quis nostrum exercitationem ullam corporis suscisfa.",
      "image": "https://images.unsplash.com/photo-1579282240050-352db0a14c21?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=652&q=80"
    }
  ],
  "allGames": [
    {
      "id": "alto-voltaje",
      "title": "Alto Voltaje",
      "type": "imprimibles",
      "description": "En este rápido y sorprendentemente sencillo juego de cartas se necesitan algunas habilidades de sumas y restas y, sobre todo, reflejos rápidos. Desarrolla el cálculo mental rápido y es de gran intensidad puesto que todos los jugadores compiten a la vez.",
      "image": "https://cf.geekdo-images.com/RLFUmAZxEURnnv5loGjI9g__square275/img/Ttc23MBEXk1LnDNlqY35Ucxs6JU=/275x275/filters:no_upscale():strip_icc()/pic2987633.jpg",
      "categories":[]
    },
    {
      "id": "unstable-unicorns",
      "title": "Unstables Unicorns",
      "type": "imprimibles",
      "description": "CONSTRUYE UN EJÉRCITO DE UNICORNIOS.TRAICIONA A TUS AMIGOS.LOS UNICORNIOS SON AHORA TUS AMIGOS.",
      "image": "https://cf.geekdo-images.com/8_5xvpsrrX5JVzO7eBLSgw__itemrep/img/kT4sb4fba2KTsd2IODcZCjq75YQ=/fit-in/246x300/filters:strip_icc()/pic3912914.jpg",
      "categories":[]
    },
    {
      "id": "dixit",
      "title": "Dixit",
      "type": "imprimibles",
      "description": "ECada imagen cuenta una historia, pero ¿qué historia contará tu imagen? Dixit es el juego ilustrado con amor de adivinanzas creativas, en el que tu imaginación desbloquea la historia. En este galardonado juego de mesa, los jugadores usarán las hermosas imágenes de sus cartas para engañar a sus oponentes y adivinar qué imagen coincide con la historia. Adivina bien solo es la mitad de la batalla. Para tener éxito, tendrás que hacer que tus amigos decidan que tu carta cuenta la historia. Cada turno, el narrador dirá una frase o palabra corta para que coincida con la imagen de su tarjeta. Luego, cada jugador elegirá la carta que más se acerque a esa frase, y luego todos deberán adivinar qué carta vio el narrador cuando inventó su breve cuento. Adivina correctamente la carta del narrador y avanzarás. Convence a todos los demás de que tu tarjeta es la mejor y lo harás aún mejor. Dixit es un juego maravillosamente simple, jugable por casi cualquier persona con la que compartas un idioma común. Con una fantástica gama de hermosas ilustraciones y reglas que pueden entender tanto niños como adultos, Dixit atraerá a cualquier persona con imaginación. No es de extrañar que Dixit ganara el premio Spiel de Jahres por diseño de juegos en 2010. Es brillante y simple, hermoso e imaginativo, y divertido para todos.",
      "image": "https://cf.geekdo-images.com/J0PlHArkZDJ57H-brXW2Fw__itemrep/img/tsmN3sAHJ6trDaWNbq08BZXtq7g=/fit-in/246x300/filters:strip_icc()/pic6738336.jpg",
      "categories":[]
    },
    {
      "id": "7-wonder-duel",
      "title": "7 wonder duel",
      "type": "imprimibles",
      "description": "Uno de los juegos más célebres del mundo ahora se puede vivir en una arena para dos jugadores7 Wonders Duel toma el juego y la emoción del original y lo adapta para batallas uno contra uno. Toma el control de tu civilización y decide invertir en ciencia, ejército o prestigio. Dos nuevas formas de ganar te mantendrán alerta y observando cada movimiento que haga tu oponente. Si no construyes defensas, tu capital puede ser destruida, pero ignora la tecnología y tu gente puede quedar en la Edad Media. Es un tira y afloja constante. 7 Wonders Duel es una nueva y emocionante forma de jugar el juego que arrasó en el mundo. Ideal tanto para los fanáticos del original como para los nuevos en la afición.",
      "image": "https://cf.geekdo-images.com/zdagMskTF7wJBPjX74XsRw__itemrep/img/x5L93n_pSsxfFZ0Ir-JqtjLf-Jw=/fit-in/246x300/filters:strip_icc()/pic2576399.jpg",
      "categories":[]
    },
    {
      "id": "Dominion",
      "title": "Dominion",
      "type": "imprimibles",
      "description": "En Dominion (segunda edición) cada jugador posee un Reino (su mazo inicial) y unas inevitables ganas de aumentar sus recursos, objetivo que no es fácil de alcanzar cuando hay tres o cuatro jugadores que tienen los mismos planes.",
      "image": "https://cf.geekdo-images.com/j6iQpZ4XkemZP07HNCODBA__itemrep/img/_QiaiFj-LGZoqdatE-wVqNaYWx8=/fit-in/246x300/filters:strip_icc()/pic394356.jpg",
      "emails_registered": []
    },
    {
      "id": "Root",
      "title": "Root",
      "type": "imprimibles",
      "description": "Root es un juego de aventuras y guerra en el que de 2 a 4 jugadores luchan por el control de un vasto desierto. En Root, los jugadores impulsan la narrativa y las diferencias entre cada rol crean un nivel de interacción y rejugabilidad sin igual. Más de       10 años, 90 a 120 minutos de tiempo de juego",
      "image": "https://cf.geekdo-images.com/JUAUWaVUzeBgzirhZNmHHw__itemrep/img/sQgkl-_hydBVvQHAMLt2Zk_3dwI=/fit-in/246x300/filters:strip_icc()/pic4254509.jpg",
      "categories":[]
    }

  ]
}
